INSERT INTO books(isbn, title, edition, lan_guage, format, stock)
VALUES
('9847016600173', 'অপেক্ষা', '32th Edition, July 2023', 'বাংলা', 'হার্ডকভার', 100),
('98484601003', 'বৃষ্টি বিলাস', '19th Published, 2023', 'বাংলা', 'হার্ডকভার', 100),
('9844580838', 'শূন্য', '10th, 2010', 'বাংলা', 'হার্ডকভার', 100),
('97898450200176', 'বাদশাহ নামদার', '6th', 'বাংলা', 'হার্ডকভার', 100),
('9844125227', 'ময়ূরাক্ষী', '১৬তম মুদ্রণ, ২০২১', 'বাংলা', 'হার্ডকভার', 100),
('9848685251', 'নন্দিত নরকে', '', 'বাংলা', 'হার্ডকভার', 100),
('9848682767', 'জোছনা ও জননীর গল্প', '8th', 'বাংলা', 'হার্ডকভার', 100),
('9789845021272', 'দেয়াল', '11th, 2014', 'বাংলা', 'হার্ডকভার', 100),
('9789849224440', 'কোথাও কেউ নেই', '18th Printed, 2016', 'বাংলা', 'হার্ডকভার', 100),
('9789845021166', 'শঙ্খনীল কারাগার', '2nd Printed, 2013', 'বাংলা', 'হার্ডকভার', 100),
('9844126118', 'হিমু সমগ্র', '8th Printed, 2023', 'বাংলা', 'হার্ডকভার', 100)


select * from books